"%@ Key" = "Touche %@";
"%d Columns" = "%d colonnes";
"10 Columns" = "10 colonnes";
"12 Columns" = "12 colonnes";
"2 Columns" = "2 colonnes";
"3 Columns" = "3 colonnes";
"4 Columns" = "4 colonnes";
"6 Columns" = "6 colonnes";
"8 Columns" = "8 colonnes";
"ANSI colors" = "Couleurs ANSI";
"Access" = "Droits d'accès";
"Action Menu" = "Menu Action";
"Add ESC" = "Ajouter ESC";
"All windows" = "Toutes les fenêtres";
"Alternate row color" = "Couleur de ligne alternée";
"Always open folders in a new window" = "Toujours ouvrir les dossiers dans une nouvelle fenêtre";
"Always show file extensions" = "Toujours afficher les extensions de fichier";
"Antialias text" = "Lisser le texte";
"Appearance" = "Apparence";
"Append Finder contextual menu items" = "Ajouter les éléments contextuels du Finder";
"Arrow keys loop around when reaching end" = "Mettre en boucle lors du défilement avec les flèches";
"Auto-play movie and audio files in preview" = "Lire automatiquement les fichiers audio et video";
"Auto-preview Word documents in preview" = "Afficher l’aperçu des documents Word";
"Automatically open in text editor" = "Ouvrir automatiquement dans l'éditeur de texte";
"Back color" = "Couleur de fond";
"Background color" = "Couleur du fond";
"Begin drag on vertical motion" = "Commencer un glissé sur un mouvement vertical";
"Behavior for \"Reveal in Path Finder\" command" = "Comportement de la commande \"Afficher dans Path Finder\"";
"Blinking cursor" = "Curseur clignotant";
"Bold color" = "Couleur du texte en gras";
"Bold folders" = "Dossiers en gras";
"Bottom" = "Bas";
"Browser" = "Navigateur";
"Browser accepts window activating mouse click" = "Le navigateur accepte les clics activant les fenêtres";
"Calculate all sizes" = "Calculer toutes les tailles";
"Calculate size for folders and packages" = "Calculer la taille des dossiers et des paquets";
"Cancel" = "Annuler";
"Check for updates" = "Chercher des mises à jour";
"Check spelling as you type" = "Vérifier l'orthographe lors de la frappe";
"Choose Picture..." = "Choisir image…";
"Choose..." = "Choisir…";
"Close" = "Fermer";
"Close the session when it ends" = "Fermer la session quand elle se termine";
"Collapse auto expanded folders after drag" = "Réduire les dossiers développés automatiquement après un glissé";
"Color" = "Couleur";
"Color Options" = "Options de couleur";
"Colors" = "Couleurs";
"Column View Options" = "Préférences vue par colonnes";
"Column view" = "Vue par colonnes";
"Columns" = "Colonnes";
"Command" = "Commande";
"Command clicking opens:" = "Commande double-clic ouvre :";
"Command:" = "Commande :";
"Commands" = "Commandes";
"Compress files in same directory as original" = "Compresser les fichiers dans le même dossier que les originaux";
"Compression Format:" = "Format de compression :";
"Computer" = "Ordinateur";
"Confirm before quitting Path Finder" = "Confirmer avant de quitter Path Finder";
"Contextual Menu" = "Menu contextuel";
"Control color" = "Couleur des contrôles";
"Cover Flow View Options" = "Options de Cover Flow";
"Creation Date" = "Date de création";
"Date Created" = "Date de création";
"Date Modified" = "Date de modification";
"Decompress archives with Path Finder" = "Décompresser les archives avec Path Finder";
"Default Background Color" = "Couleur de fond par défaut";
"Default Plain Text Encoding" = "Encodage par défaut du texte seul";
"Default compression format" = "Format de compression par défaut";
"Default extension:" = "Extension par défaut :";
"Default setting for the encoding\nto be used when opening a plain text file" = "Encodage à utiliser par défaut à\nl'ouverture de fichiers de texte seul";
"Delete" = "Effacer";
"Delete key sends backspace" = "La touche d'effacement envoie un rappel arrière";
"Desktop Background" = "Fond du bureau";
"Desktop Options" = "Préférences du bureau";
"Desktop clicking opens:" = "Commande double-clic depuis le bureau ouvre :";
"Desktop picture" = "Fond d'écran";
"Dim invisibles" = "Invisibles grisés";
"Directory" = "Répertoire";
"Directory:" = "Répertoire :";
"Disable superfluous visual effects" = "Désactiver les effets visuels superflus";
"Display" = "Affichage";
"Documents" = "document(s)";
"Double-click when clicking icon" = "Cliquer sur l'icône produit un double-clic";
"Drag and drop to reorder" = "Glissé-déposé pour réordonner";
"Draw background pattern for image previews" = "Afficher le motif de fond sous les prévisualisations";
"Draw background picture" = "Afficher une image de fond de fenêtre";
"Draw label color on icon" = "Afficher la couleur de l'étiquette sur l’icône";
"Draw label color on name" = "Afficher la couleur de l'étiquette sur le nom";
"Edit..." = "Modifier…";
"Enable \"Launch Application\" global hot-key:" = "Activer le raccourci global \"Lancer l'Application\" :";
"Enable \"Reveal in Path Finder\" for third party applications" = "Activer \"Afficher dans Path Finder\" pour les applications tierces";
"Enable \"Reveal in Path Finder\" global hot-key:" = "Activer la commande globale \"Afficher dans Path Finder\" :";
"Enable \"Show in Path Finder\" for third party applications" = "Activer \"Afficher dans Path Finder\" pour les applications tierces";
"Enable Applications menu" = "Activer le menu Applications";
"Enable bug reporter" = "Activer les rapports d'erreurs";
"Enable disclosure triangles in column view" = "Activer les triangles de développement dans la vue en colonnes";
"Enable global application menu" = "Activer le menu Applications global";
"Enable quick disk image mounting" = "Activer le montage rapide des images disques";
"Enable spring-loaded folders" = "Activer les dossiers à ouverture automatique";
"Encoding:" = "Encodage :";
"Enforce character alignment" = "Respecter l'alignement des caractères";
"Enter Key:" = "Touche Entrée :";
"Everyone:" = "Tous :";
"Execute" = "Exécuter";
"Expand files in same directory as original" = "Décompresser les fichiers dans le même dossier que l'original";
"Favorites" = "Favoris";
"Files" = "Fichiers";
"Files and folders" = "Fichiers et dossiers";
"Fit to Window" = "Adapter à fenêtre";
"Folders" = "Dossiers";
"Font:" = "Police :";
"General" = "Général";
"Get Info Application:" = "Application d'informations :";
"Get Info:" = "Lire les informations :";
"Grid color" = "Couleur de la grille";
"Grid spacing:" = "Espacement de la grille :";
"Group" = "Groupe";
"Group:" = "Groupe :";
"Handle 'afp' URLs using Path Finder" = "Ouvrir les URLs 'afp' dans Path Finder";
"Handle 'file' URLs using Path Finder" = "Ouvrir les URLs 'file' dans Path Finder";
"Handle 'ftp' URLs using Path Finder" = "Ouvrir les URLs 'ftp' dans Path Finder";
"Hard disks" = "Disques durs";
"Hide Finder's desktop" = "Masquer le bureau du Finder";
"Hide tab when there is only one session" = "Masquer l'onglet quand il n'y a qu'une session";
"Highlight" = "Marquage";
"Home" = "Départ";
"Horizontal:" = "Horizontal :";
"Hotspot color" = "Couleur de la zone de double-clic";
"Icon View Options" = "Préférences vue par icônes";
"Icon size:" = "Taille d'icône :";
"Icon view" = "Vue par icônes";
"Ignore HTML Commands" = "Ignorer les commandes HTML";
"Ignore RTF Commands" = "Ignorer les commandes RTF";
"Ignore invisible files when compressing" = "Ignorer les fichiers invisibles lors de la compression";
"Ignore resource forks when compressing" = "Ignorer les resource forks lors de la compression";
"Ignore software license agreements" = "Ignorer les contrats de license de logiciel";
"Image background color" = "Couleur de fond de l'image";
"Image checkerboard color" = "Couleur du damier des images";
"Info text color" = "Couleur du texte d'information";
"Italicize aliases" = "Alias en italiques";
"Item Info" = "Informations sur l'élément";
"Keep icons arranged on desktop" = "Garder les icônes rangées sur le bureau";
"Key Actions" = "Action des touches";
"Kind" = "Type";
"Label" = "Étiquette";
"Label on Bottom" = "Nom en-dessous";
"Label on Right" = "Nom à droite";
"Label on bottom" = "Nom en-dessous";
"Label on right" = "Nom à droite";
"Launch Path Finder automatically after log in" = "Lancer Path Finder automatiquement à l'ouverture de session";
"Layout Left to Right" = "Disposition de gauche à droite";
"Layout Top to Bottom" = "Disposition de haut en bas";
"Left" = "Gauche";
"List View Options" = "Préférences vue par liste";
"List view" = "Vue par liste";
"Macintosh style key navigation" = "Navigation au clavier style Macintosh";
"Modification Date" = "Date de modification";
"Mount DMGs using Path Finder" = "Monter les DMG avec Path Finder";
"Mount disk images after expand" = "Monter les images disques après décompression";
"Name" = "Nom";
"Name:" = "Nom :";
"Network servers" = "Serveurs réseaux";
"New Documents" = "Nouveaux documents";
"New Files" = "Nouveaux fichiers";
"New Folders" = "Nouveaus dossiers";
"New tab" = "Nouvel onglet";
"New window" = "Nouvelle fenêtre";
"New..." = "Nouveau…";
"Non-ASCII font" = "Police non-ASCII";
"Normal" = "Standard";
"Normal font" = "Police normale";
"Opacity" = "Opacité";
"Opacity:" = "Opacité :";
"Open" = "Ouvrir";
"Open PDF documents in built-in PDF viewer" = "Ouvrir les fichiers PDF dans la visionneuse intégrée";
"Open TextEdit documents in built-in text editor" = "Ouvrir les documents TextEdit dans l'éditeur de texte intégré";
"Open Word documents in built-in text editor" = "Ouvrir les documents Word dans l'éditeur de texte intégré";
"Open image files in built-in image viewer" = "Ouvrir les images dans la visionneuse intégrée";
"Open mounted volumes in new window" = "Ouvrir les volumes montés dans une nouvelle fenêtre";
"Open new browser on launch" = "Ouvrir un nouveau navigateur au démarrage";
"Open new windows and tabs in column view" = "Ouvrir nouvelles fenêtres et onglets en vue par colonnes";
"Open new windows in:" = "Ouvrir les nouvelles fenêtres avec la vue :";
"Open with:" = "Ouverture :";
"Opening" = "Ouverture";
"Opens" = "Ouvre";
"Option Key" = "Touche Option";
"Owner" = "Propriétaire";
"Owner:" = "Propriétaire :";
"Packages" = "Paquets";
"Path" = "Chemin";
"Path Finder allows seamless integration with your favorite text editor or file information application." = "Path Finder permet une intégration parfaite avec votre éditeur de texte ou votre application d'informations favoris. Les réglages par défaut utilisent TextEdit et le panneau d'information maison.";
"Path Navigator Color" = "Couleur du navigateur d'accès";
"Path Navigator Text Color" = "Couleur de texte du navigateur d'accès";
"Picture" = "Image";
"Plain text" = "Texte seul";
"Position the Path Navigator below the browser" = "Positionner le Navigateur d'Accès sous le navigateur";
"Preferences" = "Préférences";
"Press Space Bar to open immediately" = "Pressez la barre d'Espace pour l'ouverture immédiate";
"Preview drawer is opened automatically for new browsers" = "Ouvrir le tiroir d'aperçu pour les nouveaux navigateurs";
"Process drawer is opened automatically for new browsers" = "Ouvrir le tiroir des opérations pour les nouveaux navigateurs";
"Quit the Finder automatically at launch" = "Quitter le Finder automatiquement au lancement";
"Read" = "Lecture";
"Removable media" = "Supports amovibles";
"Renames" = "Renomme";
"Render html in preview" = "Afficher l'html dans l'aperçu";
"Requires relaunch" = "Nécessite le lancement";
"Resolve aliases" = "Suivre les alias";
"Restore Default" = "Réinitialiser";
"Return Key:" = "Touche Retour :";
"Reveal" = "Afficher";
"Reveal in existing window" = "Afficher dans la fenêtre existante";
"Reveal in new tab" = "Afficher dans un nouvel onglet";
"Reveal in new window" = "Afficher dans une nouvelle fenêtre";
"Rich text" = "Texte enrichi";
"Right" = "Droite";
"Row separator color" = "Couleur des lignes alternées";
"Save Theme..." = "Enregistrer le thème…";
"Save with:" = "Enregistrement :";
"Select entire row in list view" = "Sélectionner la ligne entière dans la vue par liste";
"Selection color" = "Couleur de la sélection";
"Send anonymous system information" = "Envoyer les informations système anonymes";
"Set Background..." = "Définir le fond…";
"Set Colors..." = "Choisir les couleurs...";
"Set Path Finder as the default file viewer" = "Utiliser Path Finder comme visionneur de fichiers par défaut";
"Set..." = "Définir…";
"Setting this preference will cause \"Reveal in Finder\" commands in other applications to use Path Finder instead of Finder." = "Cette préférence cause la commande \"Afficher dans le Finder\" des autres applications à utiliser Path Finder au lieu du Finder.";
"Shadowed" = "Ombré";
"Show Path Finder desktop" = "Afficher le Bureau de Path Finder";
"Show column headers" = "Afficher les entêtes de colonnes";
"Show columns" = "Afficher les colonnes";
"Show columns:" = "Afficher les colonnes :";
"Show desktop background" = "Afficher le fond du Bureau";
"Show file names" = "Afficher les noms de fichiers";
"Show files and folders on the Desktop" = "Afficher les fichiers et les dossiers sur le Bureau";
"Show grid" = "Afficher la grille";
"Show horizontal grid" = "Afficher la grille horizontale";
"Show hotspot" = "Afficher la zone de double-clic";
"Show icon preview" = "Aperçu à la place de l’icône";
"Show icon previews on network volumes" = "Afficher les icônes d'apercu dans les volumes réseau";
"Show icons" = "Afficher les icônes";
"Show invisibles" = "Afficher les éléments invisibles";
"Show item info" = "Afficher les informations sur l'élément";
"Show on desktop:" = "Afficher sur le Bureau :";
"Show open button" = "Afficher le bouton d'ouverture";
"Show preview column" = "Afficher la colonne d'aperçu";
"Show row separators" = "Afficher des lignes alternées";
"Show ruler" = "Afficher la règle";
"Show splash panel at launch" = "Afficher l'écran de démarrage";
"Show vertical grid" = "Afficher la grille verticale";
"Show volumes on the Desktop" = "Afficher les volumes sur le Bureau";
"Show warning before emptying the Trash" = "Avertir avant de vider la corbeille";
"Show zoom effects when opening files" = "Afficher les effets de zoom à l'ouverture des fichiers";
"Silence terminal bell" = "Rendre silencieuse l'alerte du Terminal";
"Size" = "Taille";
"Small contextual menu font size" = "Petite police pour les menus contextuels";
"Smart Sort Order" = "Priorités du classement intelligent";
"Smart sorting" = "Tri intelligent";
"Snap to grid" = "Aligner sur la grille";
"Sort ascending" = "Trier par ordre croissant";
"Sort by %@" = "Trier par %@";
"Spring-loaded Delay:" = "Dossiers à ouverture automatique :";
"Spring-loaded folders:" = "Dossiers à ouverture automatique :";
"Start Rename" = "Renommer";
"Starting Directory:" = "Dossier de départ :";
"Tab Position" = "Position des onglets";
"Target last column (like Finder)" = "Créer dans la dernière colonne";
"Terminal:" = "Terminal :";
"Text" = "Texte";
"Text Edit" = "Edition de texte";
"Text Editor:" = "Éditeur de texte :";
"Text Font:" = "Police du texte :";
"Text color" = "Couleur du texte";
"Themes" = "Thèmes";
"This preference will take effect the next time you launch Path Finder." = "Cette préférence prendra effet au prochain lancement de Path Finder.";
"This window only" = "Cette fenêtre seulement";
"Top" = "Haut";
"Transparent Background" = "Fond transparent";
"Treat Non-ASCII characters as double width" = "Traiter les caractères non-ASCII en largeur double";
"Treat packages as folders" = "Traiter les paquets comme des répertoires";
"Use brushed metal appearance" = "Interface en métal brossé";
"Use default background color" = "Utiliser la couleur de fond par défaut";
"Use default colors" = "Utiliser les couleurs par défaut";
"Use encoding sniffer when opening text files" = "Détecter l'encodage à l'ouverture des fichiers texte";
"Use encoding sniffer when previewing text files" = "Détecter l'encodage pour l'aperçu des fichiers texte";
"Use hfstar for compress and decompress" = "Utiliser hfstar pour la compression et la décompression";
"Use relative dates" = "Utiliser les dates relatives";
"Use small scroll bars" = "Utiliser de petites barres de défilement";
"Vertical:" = "Vertical :";
"When idle send ASCII code:" = "Si inactif, envoyer le code ASCII :";
"Wrap to Page" = "Adapter à la page";
"Write" = "Écriture";

/* ==== UNLOCALIZED ==== */

"Application" = "Application";
"Applications" = "Applications";
"Enable dual preview for dual browser" = "Enable dual preview for dual browser";
"Extension" = "Extension";
"Finder" = "Finder";
"META" = "META";
"OK" = "OK";
"Parent" = "Parent";
"Restore location after spring-loaded drag" = "Restore location after spring-loaded drag";
"Sessions" = "Sessions";
"Terminal" = "Terminal";
"Transparent" = "Transparent";
"Version" = "Version";
